tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/binary'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
cask 'java'
brew 'apg'
brew 'argp-standalone'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'boost'
brew 'openssl'
brew 'asio'
brew 'asn1c'
brew 'awscli'
brew 'berkeley-db'
brew 'bfg'
brew 'json-c'
brew 'bind'
brew 'check'
brew 'cmake'
brew 'gmp'
brew 'coreutils'
brew 'cpp-netlib'
brew 'pkg-config'
brew 'rtmpdump'
brew 'libressl'
brew 'curl'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'docker'
brew 'docker-machine'
brew 'docker-machine-driver-xhyve'
brew 'dos2unix'
brew 'gnu-tar'
brew 'dpkg'
brew 'libdshconfig'
brew 'dsh'
brew 'dynamodb-local'
brew 'findutils'
brew 'fping'
brew 'fpp'
brew 'freeipmi'
brew 'libpng'
brew 'freetype'
brew 'gcal'
brew 'gdbm'
brew 'gflags'
brew 'gibo'
brew 'libffi'
brew 'glib'
brew 'glide'
brew 'glog'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'graphviz'
brew 'libtool'
brew 'htop-osx'
brew 'jpeg'
brew 'libtiff'
brew 'perl'
brew 'imagemagick'
brew 'ipmitool'
brew 'ipmiutil'
brew 'irssi'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'sqlite'
brew 'python'
brew 'libmagic'
brew 'memcached'
brew 'libmemcached'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'lz4'
brew 'markdown'
brew 'mercurial'
brew 'mtr'
brew 'mysql'
brew 'ncdu'
brew 'nmap'
brew 'node'
brew 'nq'
brew 'snappy'
brew 'rocksdb'
brew 'thrift'
brew 'yara'
brew 'sleuthkit'
brew 'osquery'
brew 'ossp-uuid'
brew 'p7zip'
brew 'packer'
brew 'parallel'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'pdsh'
brew 'pick'
brew 'popt'
brew 'python3'
brew 'postgresql'
brew 'pssh'
brew 'pstree'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'rpm'
brew 'ruby'
brew 'siege'
brew 'sshuttle'
brew 'stow'
brew 'stunnel'
brew 'task'
brew 'terraform'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'homebrew/completions/brew-cask-completion'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/openssh'
brew 'neovim/neovim/neovim', args: ['HEAD']
brew 'twitch/internal/conman'
cask 'apache-directory-studio'
cask 'vagrant'
