tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "awscli"
brew "coreutils"
brew "docker-machine"
brew "doctl"
brew "dos2unix"
brew "p7zip"
brew "unrar"
brew "dtrx"
brew "ffmpeg"
brew "findutils"
brew "gibo"
brew "git"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnupg@1.4", link: false
brew "go"
brew "grep"
brew "gtk+"
brew "htop"
brew "hub"
brew "jq"
brew "ldns"
brew "makedepend"
brew "mas"
brew "mercurial"
brew "moreutils"
brew "mtr"
brew "node"
brew "nq"
brew "openjdk"
brew "pinentry-mac"
brew "protobuf"
brew "rbenv"
brew "rclone"
brew "redis"
brew "s3cmd"
brew "stow"
brew "subversion"
brew "terraform"
brew "tree"
brew "vim"
brew "weechat"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "docker"
cask "microsoft-auto-update"
cask "minecraft"
cask "notion"
cask "postman"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
mas "Apple Configurator 2", id: 1037126344
mas "Drafts", id: 1435957248
mas "GarageBand", id: 682658836
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "TweetDeck", id: 485812721
mas "WireGuard", id: 1451685025
