tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "automake"
brew "awscli"
brew "coreutils"
brew "dos2unix"
brew "ffmpeg"
brew "findutils"
brew "gibo"
brew "git"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnupg@1.4"
brew "go"
brew "grep"
brew "gtk+"
brew "htop"
brew "jq"
brew "makedepend"
brew "mas"
brew "mercurial"
brew "mtr"
brew "node"
brew "nq"
brew "p7zip"
brew "parallel"
brew "pinentry-mac"
brew "protobuf"
brew "rbenv"
brew "stow"
brew "subversion"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "youtube-dl"
brew "zsh"
cask "docker"
cask "keybase"
mas "GarageBand", id: 682658836
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "TweetDeck", id: 485812721
mas "WireGuard", id: 1451685025
